export const currencyList = [
	'USD', // Доллар США
	'EUR', // Евро
	'RUB', // Российский рубль
	'UAH', // Украинская гривна
	'GBP', // Британский фунт
	'JPY', // Японская иена
	'AUD', // Австралийский доллар
	'CAD', // Канадский доллар
	'CHF', // Швейцарский франк
	'CNY', // Китайский юань
	'SEK', // Шведская крона
	'NZD', // Новозеландский доллар
	'HKD', // Гонконгский доллар
	'SGD', // Сингапурский доллар
	'NOK', // Норвежская крона
	'MXN', // Мексиканский песо
	'ZAR', // Южноафриканский рэнд
	'INR', // Индийская рупия
	'BRL', // Бразильский реал
	'MYR', // Малайзийский ринггит
	'KRW', // Южнокорейская вона
	'TRY', // Турецкая лира
	'PHP', // Филиппинское песо
	'THB', // Тайский бат
];
